Repository: IBM/watson-translator-101
Catalog: en-zh-6000-ParallelCorpus.tmx
Source language: en
Languages: zh

source: (f) Took note of the establishment of a special account by the Director-General, as described in document IDB.30/12 for the purpose of financing UNIDO's share of the security enhancements.
zh: (f) 注意到IDB.30/12号文件所述总干事为加强安全保障工作的工发组织分摊经费而设立的一个特别账户。

source: IDB.30/Dec.6 ANNEX TO THE FINANCIAL REGULATIONS
zh: IDB.30/Dec.6 财务条例附件

source: The Industrial Development Board recommended that the General Conference approve the revised text of paragraph 5 of the annex to the financial regulations, as contained in the annex to document IDB.30/4.
zh: 工业发展理事会建议大会核准IDB.30/4号文件附件所载经修订的财务条例附件第5段的案文。

source: IDB.30/Dec.7 PROGRAMME AND BUDGETS, 2006-2007
zh: IDB.30/Dec.7 2006-2007年方案和预算

source: (a) Having considered the programme and budgets for the biennium 2006-2007 as contained in document IDB.30/6;
zh: (a) 审议了IDB.30/6号文件所载2006-2007两年期方案和预算；

source: (b) Recommended to the General Conference the approval of estimates of gross expenditures of €154,009,800 to be financed from assessed contributions in the amount of €150,785,600 and other income of €3,224,200;
zh: (b) 建议大会核准154,009,800欧元的支出总额概算，资金来源是数额为150,785,600欧元的分摊会费和3,224,200欧元的其他收入；

source: (c) Requested the Director-General to submit to the next session of the General Conference revisions to document IDB.30/6 reflecting the above gross expenditures including one additional professional post to the current structure of the Office of the Comptroller General as well as other adjustments necessary, taking into account the need to allocate appropriate resources to major programmes C, D, E and F;
zh: (c) 请总干事根据上述支出总额向大会下届会议提交对IDB.30/6号文件的修订意见，包括在主计长办公室现在的编制中增设一个专业人员员额并作其他必要的调整，同时考虑到为主要方案C、D、E和F调配适当资源的必要性；

source: (d) Also recommended to the General Conference the approval of estimates of gross expenditures totalling €20,174,720 for the purpose of the operational budget for the biennium 2006-2007 to be financed from voluntary contributions in the amount of €19,859,520 and other income amounting to €315,200 as may be provided for in the financial regulations;
zh: (d) 还建议大会为2006-2007两年期业务预算核准总计为20,174,720欧元的支出总额概算，资金来源是按财务条例的规定获得的自愿捐款19,859,520欧元和其他收入315,200欧元；

source: (e) Confirmed that the budget proposal for 2008-2009 will have a comparative basis to the approved amount of gross expenditures for 2006-2007 as referred in paragraph (b).
zh: (e) 确认2008-2009年概算将在与(b)段中提及的2006-2007年经核准的支出总额可比的基础上加以确定。

source: IDB.30/Dec.8 MEDIUM-TERM PROGRAMME FRAMEWORK, 2006-2009
zh: IDB.30/Dec.8 2006-2009年中期方案纲要

source: (a) Recognized that grave economic and social discrepancies persisted in many developing countries, including the Latin American and Caribbean region, which had adversely affected the standard of living of the people, hampering the achievement of the Millennium Development Goals;
zh: (a) 确认在许多发展中国家，包括在拉丁美洲和加勒比区域，持续存在着严重的经济和社会差异，这些差异已对人民的生活水平产生消极影响，阻碍千年发展目标的实现；

source: (b) Recalled resolution GC.10/Res.8, entitled “Poverty reduction in developing countries, particularly in Latin America and the Caribbean in the context of sustainable development”, which requested the Director-General to allocate resources to the extent possible to those initiatives and programmes in the region relevant to UNIDO's mandate in accordance with the agreed priorities of the Organization;
zh: (b) 回顾题为“在可持续发展的过程中减少发展中国家尤其是拉丁美洲和加勒比国家的贫困现象”的GC.10/Res.8号决议，其中请总干事根据工发组织商定的优先事项尽可能地为该区域的与本组织的任务授权相关的举措和方案分拨资源；

source: (c) Noted the relevant declarations and plans of action of Latin American and Caribbean Heads of States and Government emphasizing the need to promote the development of their region in order to achieve the Millennium Development Goals;
zh: (c) 注意到拉丁美洲和加勒比国家元首和政府首脑的有关宣言和行动计划，其中强调有必要促进其区域的发展，以便实现千年发展目标；

source: (d) Requested the UNIDO Secretariat to formulate and implement, in accordance with the agreed priorities of the Organization, during the biennium 2006-2007, a regional programme for Latin America and the Caribbean, to the extent possible, taking into
zh: (d) 请工发组织秘书处根据本组织商定的优先事项在2006-2007两年期期间尽可能地为拉丁美洲和加勒比拟订和实施一项区域方案，同时应考虑到本组织吸取的经验教训，以便产生协同效应；

source: account lessons learned by the Organization with a view to creating synergies;
zh: (e) 还请总干事定期向理事会报告对GC.10/

source: (e) Also requested the Director-General to report periodically to the Board on compliance with resolution GC.10/Res.8 and on implementation of the regional programme.
zh: Res.8号决议的遵守情况和区域方案的执行情况。

source: IDB.30/Dec.9 UNIDO STRATEGIC LONG-TERM VISION
zh: IDB.30/Dec.9 工发组织战略性长期构想

source: (a) Recalled General Conference resolution GC.10/Res.2 inviting the Director-General to develop a strategic long-term vision statement, possibly in time for its adoption by the next General Conference;
zh: (a) 回顾大会GC.10/Res.2号决议，其中请总干事在可能的情况下及时拟订一份战略性长期构想说明供下届大会通过；

source: (b) Took note of the information provided in document GC.11/8-IDB.30/23, in particular the proposed strategic long-term vision statement prepared in consultation with Member States;
zh: (b) 注意到GC.11/8-IDB.30/23号文件中所介绍的资料，特别是与成员国协商拟订的战略性长期构想拟议说明；

source: (c) Appreciated the contribution of the Director-General in preparing the proposed strategic long-term vision statement;
zh: (c) 赞赏总干事对拟订战略性长期构想拟议说明所作出的贡献;

source: (d) Requested the Secretariat to continue consultations with Member States with a view to finalizing the strategic long-term vision statement;
zh: (d) 请秘书处继续与成员国协商, 最后确定战略性长期构想说明;

source: (e) Invited the General Conference to consider, for the purpose of adoption, the strategic long-term vision statement so finalized.
zh: (e) 请大会为通过之目的而审议最后确定的战略性长期构想说明。

source: IDB.30/Dec.10 PERSONNEL MATTERS
zh: IDB.30/Dec.10 人事事项

source: (a) Took note of the information contained in document IDB.30/15;
zh: (a) 注意到载于IDB.30/15号文件的资料；

source: (b) Noted the amendments made in pursuance of staff regulation 13.3 to schedule I and annex II of the staff regulations in order to bring them into conformity with the decision of the General Assembly set out in resolution 59/268;
zh: (b) 注意到根据工作人员条例第13.3条对工作人员条例表一和附件二所作的修正，以便使之符合第59/268号决议中联合国大会的决定；

source: (c) Further noted the amendments to staff rule 107.03 and appendices C, E, F and G to the staff rules;
zh: (c) 还注意到对工作人员细则附录C、E、F和G的修正；

source: (d) Recommended to the General Conference the following candidates for the election of two members and two alternate members of the UNIDO Staff Pension Committee for the biennium 2006-2007:
zh: (d) 向大会推荐工发组织工作人员养恤金委员会2006-2007两年期的两名委员和两名修补委员人选如下：

source: Members: Mr. Khaled El Mekwad (Egypt)
zh: 委员： Khaled El Mekwad先生（埃及）

source: Mr. David Best (Switzerland)
zh: David Best先生（瑞士）

source: IDB.30/Dec.11 RECOMMENDATION OF A CANDIDATE FOR THE POST OF DIRECTOR-GENERAL
zh: IDB.30/Dec.11 推荐一名总干事职位候选人

source: The Industrial Development Board, acting in accordance with Article 11.2 of the Constitution, decided to recommend to the General Conference the appointment of Mr. Kandeh K. Yumkella as Director-General of UNIDO for a period of four years from 8 December 2005 or until the Director-General to be appointed at the thirteenth regular session of the General Conference assumes office, whichever is later.
zh: 工业发展理事会根据《章程》第11.2条规定，决定建议大会任命Kandeh K. Yumkella先生为工发组织总干事，自2005年12月8日起，任期四年，或至大会第十三届常会将任命的总干事就职时止，以较晚者为准。

source: IDB.30/Dec.12 TERMS AND CONDITIONS OF APPOINTMENT OF THE DIRECTOR-GENERAL
zh: IDB.30/Dec.12 总干事的任用条件

source: The Industrial Development Board, further to its decision IDB.30/Dec.11, and acting in accordance with rule 103 of the rules of procedure of the General Conference, decided to recommend to the Conference for approval the contract annexed to the present decision, which establishes the terms and conditions of appointment of the Director-General, including the salary and emoluments attached to the office.
zh: 工业发展理事会根据大会议事规则第103条的规定就其IDB.30/Dec.11号决定事宜决定建议大会核准本决定所附合同草案，其中确定了总干事的任用条件，包括该项职务的薪酬。

source: between the United Nations Industrial Development Organization (hereinafter called the Organization) for the one part
zh: 联合国工业发展组织(下称本组织)为一方和……（下称总干事）为另一方订立。

source: and ………………… (hereinafter called the Director-General) for the other part.
zh: 鉴于

source: The Director-General, upon recommendation of the Board, has been duly appointed by the Conference at its eleventh session held in December 2005.
zh: 总干事经理事会推荐，已由大会于2005年12月…日举行的第十一届会议予以正式任命。

source: (c) The Director-General shall receive a representation allowance of euros thirty thousand and thirty three (30,033) per annum, adjusted for the budgeted annual inflation rate, to meet his/her share of the obligations which the Organization incurs in the form of representation and hospitality expenditure;
zh: (c) 总干事的公费应为每年三万零三十三(30,033)欧元，按预算确定的年通货膨胀率调整，用于支付本组织以公费和招待费开支形式承付的款项中应由其支付的部分；

source: (d) He/She shall receive a housing allowance amounting to euros forty-seven thousand and seventy (47,070) per annum adjusted for the budgeted annual inflation rate;
zh: (d) 其住房津贴应为每年四万七千零七十(47,070)欧元，按预算确定的年通货膨胀率调整；

source: This contract shall enter into force as of the ……. day of …………….
zh: 本合同自2005年…月…日起生效。

source: SIGNED this ……. day of ………2005 at Vienna.
zh: 2005年…月…日签订于维也纳

source: acting on behalf of the
zh: 大会主席 总干事

source: IDB.30/Dec.13 PREPARATIONS FOR THE ELEVENTH SESSION OF THE GENERAL CONFERENCE
zh: IDB.30/Dec.13 大会第十一届会议的筹备情况

source: (a) Took note of the information provided in document IDB.30/18;
zh: (a) 注意到IDB.30/18号文件中提供的资料；

source: (b) Adopted the following agenda for the eleventh session of the General Conference:
zh: (b) 通过大会第十一届会议的以下议程：

source: Reports of the Industrial Development Board on the work of its twenty-eighth, twenty-ninth and thirtieth regular sessions.
zh: 8. 工业发展理事会第二十八、二十九和三十届常会工作报告。

source: (f) Annex to the financial regulations.
zh: (f) 财务条例附则。

source: Strategic long-term vision statement.
zh: 13. 战略远景说明。

source: (c) Agrees to hold a forum on industrial development issues within the framework of the General Conference (provisional agenda, item 9);
zh: (c) 同意在大会框架下举办一次工业发展问题论坛（临时议程项目9）；

source: (d) Recommends to the Conference that items 7 to 17 and item 19 of the provisional agenda be allocated to a main committee of the Conference;
zh: (d) 建议大会将临时议程项目7至17和项目19分配给大会的一个主要委员会；

source: (e) Recommends that, in the light of experience gained in the preparation of previous sessions of the Conference, the President of the thirtieth session of the Industrial Development Board conduct informal consultations for the preparation of the eleventh session of the Conference.
zh: (e) 建议根据筹备大会以往各届会议的经验，由工业发展理事会第三十届会议主席为筹备大会第十一届会议进行非正式协商。

source: IDB.30/Dec.14 PROVISIONAL AGENDA AND DATE OF THE THIRTY-FIRST SESSION
zh: IDB.30/Dec.14 第三十一届会议临时议程和

source: (a) Took note of the information contained in document IDB.30/CRP.5;
zh: (a) 注意到IDB.30/CRP.5号文件中所载资料；

source: (b) Decided to approve the following provisional agenda for its thirty-first session:
zh: (b) 决定核准其第三十一届会议下述临时议程：

source: Annual report of the Director-General for 2005 on the activities of the Organization.
zh: 3. 总干事关于本组织活动的2005年年度报告。

source: Implementation of the Cooperation Agreement with the United Nations Development Programme.
zh: 5. 同联合国开发计划署的合作协定的执行情况。

source: Implementation of the medium-term programme framework, 2006-2009, including South-South cooperation.
zh: 6. 2006-2009年中期方案纲要的执行情况，包括南南合作。

source: Activities of the Evaluation Group.
zh: 7. 评价组的活动。

source: Personnel matters [if required].
zh: 9. 人事事项[视需要而定]。

source: Provisional agenda and date of the thirty-second session.
zh: 11. 第三十二届会议临时议程和会期。

source: (c) Decided to hold its thirty-first session from 6 to 7 June 2006.
zh: (c) 决定于2006年6月6日至7日举行其第三十一届会议。

source: Article V, article VI and preambular paragraphs 8 to 12
zh: 第五条、第六条和序言部分第8至12段

source: [Comprehensive Nuclear-Test-Ban Treaty]
zh: [全面禁止核试验条约]

source: Working paper for submission to Main Committee I and to Main Committee III by Australia, Austria, Canada, Denmark, Hungary, Ireland, the Netherlands, New Zealand, Norway and Sweden
zh: 澳大利亚、奥地利、加拿大、丹麦、匈牙利、爱尔兰、荷兰、新西兰、挪威和瑞典向第一主要委员会和第三主要委员会 提交的工作文件

source: The Conference reaffirms that the Comprehensive Nuclear-Test-Ban Treaty constitutes an effective measure of nuclear disarmament and nuclear non-proliferation in all its aspects and is vital to the Treaty on the Non-Proliferation of Nuclear Weapons.
zh: 1. 审议大会重申，《全面禁止核试验条约》是核裁军和防核扩散的所有方面的有效措施，对于《不扩散核武器条约》至关重要。

source: The Comprehensive Nuclear-Test-Ban Treaty was an integral part of the indefinite extension of the Treaty on the Non-Proliferation of Nuclear Weapons.
zh: 《全面禁止核试验条约》是无限期延长《不扩散核武器条约》的一个组成部分。

source: The Conference therefore stresses that the early entry into force of the Comprehensive Nuclear-Test-Ban Treaty is of utmost urgency and importance and reiterates the agreement from the 2000 Review Conference of the Parties to the Treaty on the Non-Proliferation of Nuclear Weapons where early entry into force of the Comprehensive Nuclear-Test-Ban Treaty was identified as the first of thirteen practical nuclear disarmament steps.
zh: 因此审议大会强调《全面禁止核试验条约》早日生效极为紧迫和重要，并重申不扩散核武器条约缔约国2000年审议大会的商定意见，即把《全面禁止核试验条约》早日生效定为核裁军的13个实际步骤中的第一个。

source: The Conference reaffirms that the provisions of article V of the Treaty on the Non-Proliferation of Nuclear Weapons as regards the peaceful applications of any nuclear explosions are to be interpreted in the light of the Comprehensive Nuclear-Test-Ban Treaty.
zh: 审议大会重申，应根据《全面禁止核试验条约》来解释《不扩散核武器条约》关于任何核爆炸的和平应用问题的第五条的规定。

source: The Conference notes with concern that nine years after it was opened for signature, the Comprehensive Nuclear-Test-Ban Treaty has still not entered into force.
zh: 2. 审议大会关切地注意到，《全面禁止核试验条约》在开放供签署9年之后，仍未生效。

source: The Conference welcomes the signing of the Treaty by 175 States, of which 120 have ratified the Treaty, including 33 whose ratification is necessary for its entry into force.
zh: 审议大会欣见175个国家签署了《条约》，其中120个国家批准了《条约》，包括《条约》必须经其批准方能生效的33个国家。

source: The Conference renews its call upon all States, particularly the remaining eleven Annex 2 States whose ratification is a prerequisite for entry into force, to sign and/or ratify the treaty without delay.
zh: 审议大会再次呼吁所有国家，特别是剩余的11个附件二国家（其批准是《条约》生效的必要条件），毫不拖延地签署和（或）批准条约。

source: The Conference welcomes the results of the Conference on Facilitating the Entry into Force of the Comprehensive Nuclear-Test-Ban Treaty (Article XIV Conference) held in September 2003 and its adoption of 12 specific and practical measures to promote the early entry into force of the Treaty.
zh: 3. 审议大会欢迎2003年9月举行了促进全面禁止核试验条约生效会议（第十六条会议）以及这次会议通过了旨在促进《条约》早日生效的各种具体实际措施。

source: Another Article XIV Conference is to be held 22-24 September 2005, and the Conference urges all States to participate actively in order to ensure a successful outcome.
zh: 2005年9月22日至24日将举行又一次第十六条会议，审议大会促请所有国家积极参加这次会议，确保会议取得圆满成功。

source: The Conference also welcomes the Joint Ministerial Statement on the Treaty that was launched on 23 September 2004 at United Nations Headquarters with which 69 States associated themselves.
zh: 审议大会还欢迎2004年9月23日在联合国总部发表的关于《条约》的部长联合声明，有69个国家表示支持这项声明。

source: Reiterating that the Comprehensive Nuclear-Test-Ban Treaty constrains the development of nuclear weapons and their qualitative improvement, the Conference reaffirms that the Treaty combats both horizontal and vertical nuclear proliferation.
zh: 4. 审议大会重申《全面禁止核试验条约》遏制发展核武器和改进核武器的质量，再次强调《条约》制止横向和纵向的核扩散。

source: The Conference is concerned that any development of new types of nuclear weapons may result in the resumption of tests and a lowering of the nuclear threshold.
zh: 审议大会感到关切的是，发展任何新型核武器都可能导致恢复试验和降低核门槛。

source: The Conference calls on all States to refrain from any action which would defeat the object and purpose of the Treaty, pending its entry into force.
zh: 审议大会呼吁所有国家，在《条约》生效之前，不采取会破坏《条约》的目标与宗旨的任何行动。

source: The Conference underlines that existing moratoriums on nuclear-weapon-test explosions and any other nuclear test explosions must be maintained, pending the Treaty's entry into force.
zh: 5. 审议大会强调，在《条约》生效之前，必须维持现有的禁止核武器试验和任何其他核试验爆炸的禁令。

source: The Conference stresses, however, that such moratoriums cannot serve as a substitute for ratification and that only the Comprehensive Nuclear-Test-Ban Treaty offers the global community the prospect of a permanent and legally binding commitment to end nuclear testing.
zh: 然而，审议大会强调，此种禁令不能取代批准《条约》，只有《全面禁止核试验条约》才有可能使国际社会作出关于停止核试验的具有法律约束力的永久承诺。

source: The Conference welcomes the progress made by the Preparatory Commission for the Comprehensive Nuclear-Test-Ban Treaty Organization in establishing the International Monitoring System, which will enable the verification of compliance with the Treaty at its entry into force.
zh: 6. 审议大会欢迎全面禁止核试验条约组织筹备委员会在建立国际监测制度方面取得的进展，这种制度将在《条约》生效后使我们能够核查遵约情况。

source: Held at Headquarters, New York, on Wednesday, 30 March 2005, at 10 a.m.
zh: 2005年3月30日，星期三，上午10时，在纽约总部举行

source: Chairman of the Advisory Committee on Administrative
zh: 行政和预算问题咨询委员会：库滋涅佐夫先生

source: Review of the regular programme of technical cooperation and the Development Account (continued)
zh: 审查技术合作与发展账户经常方案（续）

source: Redeployment of posts (A/59/753)
zh: 员额调动（A/59/753）

source: Mr. Sach (Acting Controller), introducing the note by the Secretary-General on redeployment of posts (A/59/753), recalled that the General Assembly in its resolution 58/270 had requested the Secretary-General, during the biennium 2004-2005, to commence, on an experimental basis, with the redeployment of posts as necessary to meet the evolving needs of the Organization.
zh: 1. Sach先生（代理财务长）介绍了秘书长关于员额调动的说明（A/59/753），回顾大会第58/270号决议曾经要求秘书长在2004-2005两年期开始试验性地按需要调动员额，以满足本组织出现的需要。

source: Subsequent experience had shown that very few instances existed where staff resources were surplus to all subprogrammes within a particular programme and were therefore available for redeployment to another programme.
zh: 后来的经验显示，非常少的情况是在某一个方案内工作人员资源是所有方案的剩余，因而能够调到另一个方案。

source: However, efforts had been made in 2005 to adjust the strategies employed with the aim of utilizing the flexibility afforded the Secretary-General in implementing mandated programmes.
zh: 但是，已在2005年作出努力，调整所采用的战略，目的是要利用秘书长在执行授权方案中所获得的灵活性。

source: Five posts had been identified for redeployment on a permanent basis, including one P-5 post, which was to be redeployed from the Office of the Under-Secretary-General for Management to strengthen the Office of the High Representative for the Least Developed Countries, Landlocked Developing Countries and Small Island Developing States, and a P-4 post, which was to be redeployed in exchange from the Office of the High Representative to the Office of the Under-Secretary-General for Management.
zh: 2. 已经确认了五个名额可以永久性地调动，包括一名P-5员额，是要从主管管理的副秘书长办公室改调去加强最不发达国家、内陆发展中国家和小岛屿发展中国家高级代表办事处，一个P-4员额是要从高级代表办事处改调，同主管管理的副秘书长办公室交换。

source: In addition, three posts had already been redeployed from the United Nations Office on Drugs and Crime to Administration, Vienna, following the integration of information technology and human resource functions into the Division of Management at the United Nations Office at Vienna (UNOV).
zh: 此外，在信息技术和人力资源的职能纳入联合国维也纳办事处的管理司之后，三个员额已经从联合国毒品和犯罪问题办事处改调到维也纳的行政部门。

source: A further 12 posts had been redeployed between sections under temporary administrative arrangements.
zh: 另外12个员额已经在临时行政安排下在科际调动。

source: Those redeployments had been made possible by the availability of vacant posts for periods during the biennium pending the completion of the full recruitment and placement process.
zh: 那些调动有可能进行，因为在两年期间，在完成充分征聘和检查过程之前，有空缺员额。

source: At the same time, with the increased focus on prioritization, realignment and reallocation of resources within programmes, budget proposals continued to reflect significant numbers of post redeployments within sections, as outlined in paragraph 6 of the note by the Secretary-General.
zh: 同时，在各方案内增加注意到资源的优先使用、重新调整和重新分配，预算建议持续反映了各科之内的大量员额改调，秘书长的说明第6段已经叙述了这个情况。

source: The redeployments had been carried out in strict compliance with the 10 principles set out in paragraph 14 of resolution 58/270.
zh: 3. 进行员额调动是严格遵照第58/270号决议第14段所规定的10项原则。

source: Accordingly, there had been no implications for the Organization's human resources management policies.
zh: 因此，对本组织的人力资源管理政策并无影响。

source: Given the limited nature of the experience to date, the progress of and lessons learned from the experiment would be addressed in the context of the comprehensive report to be submitted to the General Assembly at its sixtieth session.
zh: 由于迄今的经验有限，这次试验的进展和学到的经验教训，将在提交给大会第六十届会议的全面报告范围内讨论。

source: Ms. Taylor Roberts (Jamaica), speaking on behalf of the Group of 77 and China, said that the note by the Secretary-General contained elements that were not relevant to the current discussion.
zh: 4. Taylor Roberts女士（牙买加）代表77国集团和中国发言说，秘书长的说明载有一些同目前的讨论并不相关的内容。

source: Thus, paragraph 5 referred to the temporary redeployment of 12 vacant posts pending the completion of recruitment and placement.
zh: 因此，第5段提到在完成征聘和安插之前，临时改调了12名空缺员额。

source: That, however, was a normal administrative procedure, which bore no relation to the experiment approved by the General Assembly.
zh: 但是那是一个正常的行政程序，同大会所核可的试验并没有关系。

source: The reference in paragraph 6 to the redeployment of posts within the framework of the programme budget was also irrelevant.
zh: 第6段所提到的在方案预算框架内的员额调动也不相干。

source: It would be helpful to know whether the Advisory Committee on Administrative and Budgetary Questions (ACABQ) had been informed periodically of the actions taken by the Secretariat, as requested in paragraph 14 (j) of resolution 58/270.
zh: 5. 按照第58/270号决议第14(j)段所要求，是否定期将秘书处所采取的行动通知行政和预算问题咨询委员会（行预咨委会），这会是有用的。

source: The Group wished to reiterate that the authority to redeploy posts should in no way prevent the Secretary-General from requesting additional posts in the course of the experiment.
zh: 77国集团要重申，调动员额的权力决不应该阻止秘书长在试验的过程中要求增加员额。

source: Moreover, the experiment should not be carried out on the basis of General Assembly resolutions calling for the implementation of decisions within existing resources, nor should it exacerbate high vacancy rates in any budget section.
zh: 此外，这个试验不应该在大会决议要求在现有的资源内执行各项决定的基础上进行，也不应该在任何预算款目内加重高空缺率。

source: The fact that only five posts had been identified for redeployment in the previous 15 months raised serious questions about the feasibility of the exercise.
zh: 在过去的15个月内只确认了5个员额要调动，这个事实引起了关于这项行动是否可行的严重问题。

source: The note by the Secretary-General should therefore have elaborated on the difficulties encountered, as well as on the implications of the experiment for the Organization's human resources management policies, as requested in paragraph 16 of the resolution.
zh: 因此，秘书长的说明应该按照决议第16段的要求，详细陈述所遭遇到的困难，以及这个试验对于本组织人力管理政策的影响。

source: Mr. Hønningstad (Norway) said that the General Assembly should have granted the Secretary-General broader authority to manage the Organization's human resources.
zh: 6. Hønningstad先生（挪威）说，大会应该给予秘书长更广泛的权力来管理本组织的人力资源。

source: Greater flexibility in the management of the Secretariat and its staff would create a more challenging and rewarding work environment, thus enabling the United Nations to attract a professional staff that was ready to meet the challenges set by the international agenda and, in particular, by the Millennium Declaration.
zh: 在管理秘书处及其工作人员方面更大的灵活性，将创造一个更具挑战和成果的工作环境，因而使得联合国能够吸引能应付国际议程，特别是千年宣言所提出的挑战的专业人员队伍。

source: The note by the Secretary-General should have contained a more in-depth discussion of the reasons for the low number of redeployments, with a particular focus on the provisions of paragraph 14 of resolution 58/270.
zh: 7. 秘书长的说明应该更深入地讨论调动数字低的原因，特别是着重于第58/270号决议第14段的规定。

source: In his delegation's view, those provisions were too restrictive and should be abolished.
zh: 挪威代表团认为，那些规定限制太多，应该废除。

source: Indeed, it should be a routine matter for the Secretary-General to redeploy staff according to the Organization's priorities.
zh: 实际上，秘书长按照本组织的优先事项来调动工作人员应该是一项例行公事。
